1password
adobe-creative-cloud
alfred
biscuit
discord
docker
figma
firefox
google-backup-and-sync
google-chrome
google-drive-file-stream
google-japanese-ime
iterm2
jasper
java
karabiner-elements
notion
postman
sequel-pro
slack
toggl
visual-studio-code